{
  
"11": "11: WIND KNOCKED OUT - Stunned one turn.",
"12": "12: DISORIENTED - Stunned for one turn.",
"13": "13: SPRAINED WRIST - Drop held item, -1 to RANGED and MELEE COMBAT (D6 days heal time).",
"14": "14: SPRAINED ANKLE - Fall down, -1 to DEXTERITY and INFILTRATION (D6 days heal time).",
"15": "15: CONCUSSION - Stunned one turn, -1 to all advanced skills (D6 days heal time).",
"16": "16: BRUISED LOWER LEG - Fall down, -1 to DEXTERITY and INFILTRATION (2D6 days heal time).",
"21": "21: BROKEN NOSE - Stunned one turn, -2 to MANIPULATION (D6 days heal time).",
"22": "22: BROKEN FINGERS - Drop held item, -2 to RANGED and MELEE COMBAT (2D6 days heal time).",
"23": "23: BROKEN TOES - Stunned one turn, -2 to DEXTERITY and INFILTRATION (2D6 days heal time).",
"24": "24: TEETH KNOCKED OUT - Stunned for one turn, -2 to MANIPULATION (2D6 days heal time).",
"25": "25: GROIN HIT - Stunned for two turns, 1 point of damage per FORCE, DEXTERITY and MELEE COMBAT test (2D6 days heal time).",
"26": "26: DISLOCATED SHOULDER - Stunned for one turn, -3 to FORCE and MELEE COMBAT (D6 days heal time).",
"31": "31: BROKEN RIBS - Stunned for one turn, -2 to DEXTERITY and MELEE COMBAT (2D6 days heal time).",
"32": "32: BROKEN ARM - Stunned for one turn, -3 to RANGED and MELEE COMBAT (3D6 days heal time).",
"33": "33: BROKEN LEG - Fall down, Move Rate halved, -2 to DEXTERITY and INFILTRATION (3D6 days heal time).",
"34": "34: SHREDDED EAR - Stunned for one turn, -2 to OBSERVATION, permanent ugly scar (3D6 days heal time).",
"35": "35: GOUGED EYE - Stunned for one turn, -2 to RANGED COMBAT and OBSERVATION (3D6 days heal time).",
"36": "36: PUNCTURED LUNG (fatal in D6 days) - Stunned for one turn, then -3 to DEXTERITY (2D6 days heal time).",
"41": "41: LACERATED KIDNEY (fatal in D6 days) - Stunned for two turns, 1 point of damage per FORCE, DEXTERITY or MELEE COMBAT test (3D6 days heal time).",
"42": "42: CRUSHED FOOT (fatal in D6 days) - Fall over, Move Rate halved, -3 to DEXTERITY and INFILTRATION (4D6 days heal time).",
"43": "43: CRUSHED ELBOW (fatal in D6 days) - Stunned for one turn, -2 to FORCE and MELEE COMBAT, no use of 2H weapons (4D6 days heal time).",
"44": "44: CRUSHED KNEE (fatal in D6 hours) - Stunned for one turn, fall over, Move Rate halved, -3 to DEXTERITY and INFILTRATION (4D6 days heal time).",
"45": "45: CRUSHED FACE (fatal in D6 hours) - Unconscious D6 hours, -2 to MANIPULATION (4D6 days heal time).",
"46": "46: PIERCED INTESTINES (fatal in D6 hours) - Stunned for one turn, 1 point of damage per hour until first aid given (2D6 days heal time).",
"51": "51: BROKEN SPINE (fatal in D6 hours) - Unconscious D6 hours, paralysed from the waist down (permanent if no medical aid given within heal time of 4D6 days).",
"52": "52: BROKEN NECK (fatal in D6 hours) - Unconscious D6 hours, paralysed from the neck down (permanent if no medical aid given within heal time of 4D6 days).",
"53": "53: BLEEDING GUT (fatal in D6 minutes) - 1 point of damage per turn until first aid given (D6 days heal time).",
"54": "54: INTERNAL BLEEDING (fatal with -1D in D6 minutes) - Unconscious D6 hours, 1 point of damage per FORCE, DEXTERITY or MELEE COMBAT test (2D6 days heal time).",
"55": "55: SEVERED ARTERY (ARM) (fatal with -1D in D6 minutes) - Unconscious D6 hours, -1 to DEXTERITY (D6 days heal time).",
"56": "56: SEVERED ARTERY (LEG) (fatal with -1D in D6 minutes) - Unconscious D6 hours, -2 to DEXTERITY (D6 days heal time).",
"61": "61: DESTROYED ARM (fatal with -1D in D6 minutes) - Unconscious D6 hours, -2 to DEXTERITY, arm is permanently lost, no use of 2H weapons (3D6 days heal time).",
"62": "62: DESTROYED LEG (fatal with -1D in D6 minutes) - Unconscious D6 hours, -2 to DEXTERITY, leg is permanently lost, Move Rate halved (3D6 days heal time).",
"63": "63: SEVERED JUGULAR (fatal with -1D in D6 minutes) - Unconscious D6 hours, -1 to DEXTERITY (D6 days heal time).",
"64": "64: SEVERED AORTA (fatal with -1D in D6 minutes) - Unconscious D6 hours, -2 to DEXTERITY (2D6 days heal time).",
"65": "65: PIERCED HEART - Your heart beats one final time. Create a new PC.",
"66": "66: CRUSHED SKULL - You are instantly killed. Your adventure ends here. Create a new PC."

}
